"Box" = "Kutu";
"Command Interface:" = "Komut Arayüzü";
"Defaults" = "Varsayılanlar";
"Load Icons for all results" = "Tüm sonuçlar için simgeleri yükle";
"Bezels have shadows" = "Gölgeli kutucuk";
"Customize" = "Kişiselleştir";
"Superfluous visual effects" = "Janjanlı görsel etkeler";
"Bezels:" = "Kutucuklar:";
"Enable eye-candy" = "Göze görkem etkeleri etkinleştir";
"Load Previews" = "Önizlemeleri Yükle";
"Headers:" = "Başlıklar:";
"Selection & Accents" = "Seçimler & Vurgular";
"Bezels are glass" = "Saydam kutucuk";
"Background" = "Ardalan";
"Menu Bar" = "Menü Çubuğu";
"Preview" = "Önizleme";
"Text" = "Metin";
"Lists:" = "Dizelgeler";
"Window" = "Pencere";
"Interface type" = "Arayüz türü";
